[
  {
    "day": 1,
    "description": "Als Einführung kannst du dich heute noch einmal mit meiner Geschichte vertraut machen.",
    "content": "Nachdem wir mit dem kleinen Boot auf der Terrasse des Wochenendhauses angekommen sind, drehen wir uns um. Hinter uns liegt unterhalb des Gartens der kleine Fluss, an dem unser Boot angelegt hat. Das Haus, der Fluss und auch der See in der sind von ausgesprochen hohen, fast urwaldartigen Bäumen umgeben. Die warme Sommer-Sonne scheint nur unregelmäßig und weich durch die Baumkronen der Bäume. Durch den Schatten der Bäume fühlen wir uns trotz des warmen Sommerwetters nicht zu schwitzig. \nDie Terrasse ist mit Fliesen ausgelegt, die unter den Füßen eine leichte Wärme ausstrahlen und sich einfach gut anfühlen. Neben einigen Gartenmöbeln, einem Esstisch und einer Sofaecke, einigen kleinen Topfpflanzen steht ein großer, mediterraner Olivenbaum auf der Terrasse und lässt die sehr ausgeglichen wirken. Direkt an die Terrasse grenzt ein mittelgroßes, modernes Haus mit einer Schiebetür. Der Stil erinnert uns beide an die Architektur im Sonnen Resort in Südtirol. \nIch drehe mich um und gehe in Richtung des Hauses. Ich öffne die Schiebetür vollständig und gehe auf den Esstisch im Wohnzimmer zu, nehme die Gläser und die Wasserkaraffe und komme wieder nach draußen. Der erste Blick in das Wohnzimmer offenbart die wohnliche Einrichtung des Hauses. \nIn deinem Blick interpretiere ich eine leichte Unsicherheit. Du hast dich, während ich ins Haus gegangen bin, weiter auf der Terrasse und im Haus ungeschaut. Während ich die Gläser auf den Beistelltisch der Sofaecke auf der Terrasse stelle, teilst du mir deine Gedanken mit. “Ein wirklich schönen Platz hast du dir hier Ausgesucht”, sagst du, während du in Gedanken scheinbar noch mit ganz anderen Themen beschäftigt bis. “Was machen wir hier das Wochenende? Und was ist das für ein Gerät da? Du zeigst mit einer zögerlichen Geste auf eine metallene Konstruktion neben der Outdoor-Sofaecke. \nIch lasse die Gläser stehen, gehe die paar Schritte auf dich zu und schließe dich in den Arm. “Ich habe für das Wochenende einige Ideen vorbereitet – ich bin mir sicher, dass wir eine schöne Zeit haben werden.” Den Satz beende ich mit einem Lächeln und einem Kuss auf deine Stirn. Trotz der Aufregung kannst du die Situation meiner Dominanz auch sehr genießen und lächelst mich erwartungsvoll an. \n“Lass’ uns gleich deine zweite Frage beantworten” füge ich hinzu. Während ich mich von dir entferne, greife ich deine Hand und zieh dich vorsichtig Richtung Sofaecke. Ich hebe beide Gläser und strecke dir das kleinere der beiden entgegen. “Aber vorher sollten wir beide bei der Hitze einen Schluck trinken”. Wir trinken beide still und in wenigen Schlucken die Gläser leer und stellen diese auf vorsichtig wieder auf die gläserne Oberfläche des Tisches ab. \nWährend ich meinen schwarzen Rucksack an mich ran ziehe, werde ich von dir genau beobachtet. Ich öffne den Rucksack und hole einige längere, dir wohlbekannte, Baumwollseile heraus und werfe diese auf den Tisch. Dir wird direkt klar, was ich vorhabe – ich werde dich hier, draußen, mitten im Nirgendwo, fesseln. Deine Gedanken kreisen sich wie wild, deine Aufregung steigt wieder etwas. \nNoch bevor irgendeiner deiner Gedanken zu etwas führt, greife ich bereits sanft deine Hände – erst die Linke und dann die Rechte und ziehe diese in einer sanften, aber fordernden Bewegung hinter den Rücken. Dein neuer Badeanzug steht dir wirklich hervorragend und offenbart, natürlich, vom Po etwas mehr als du es selber gewählt hättest. Das bemerkst du auch als ich deine Hände mit meiner Hüfte an deinen Po drücke. \nNur einen Augenblick später merkst du wie das erste Seil deinen Körper berührt. Ich wickle das weiche Seil einige Male um deine Handgelenke bevor ich den Knoten mit einem, dir wohl bekannten two-column tie, abschließe. \nNach meinem Griff in deine Haare ziehe ich dich mit einer liebenden Grobheit in Richtung des unbekannten Gerätes. Eigentlich ist es gar kein so unbekanntes Gerät, nur du kennst es nicht. Es handelt sich um einen Stand für einen Hängesitz. Die Metallkonstruktion steht solide auf der Terrasse und wölbt sich ungefähr zwei Meter zwanzig hoch. Dort befindet sich ein Karabiner, der sich eindeutig zum Einhängen eines Hängestizes dort befindet. Es braucht nicht viel Kreativität, um zu erkennen, dass dieser Karabiner auch hervorragend als Fixpunkt für Fesslungen verwenden werden kann. \nIch ziehe das übrige Seil durch den Karabiner und ziehe damit deine Hände in einen Strappado hoch. Dein Gefühl deutet meine Pläne korrekt – bei dem Strappado wird es nicht bleiben. Ich befestige deine Hände in einer etwas unangenehmen aber noch aushaltbaren Höhe.\nDeine Körperhaltung signalisiert mir, dass du gerade etwas Bedarf für Nähe hast. Deswegen entschleunige ich meine Handlung – die die letzten 60 Sekunden sicherlich fast hektisch gewirkt hat – und schau’ dir in die Augen, während ich wieder einen Schritt auf dich zu mache. Du hast deinen Kopf gerade aus einer hängenden Position erhoben. Ich stelle mich vor dich und gleite mit meinen Händen, beginnend an deinem Po, über deine wohlgeformten Brüste bis du deinem Hals. Du legst deinen Kopf vorsichtig auf meine Hände ab und ich gebe dir einen liebevollen und sanften Kuss auf deine Stirn. Ich umschließe deinen Kopf mit meinen Armen und probiere damit, Sicherheit in dieser außergewöhnlichen Situation auszustrahlen. \nBereits wenige Sekunden Zuneigung reichen, damit du dich wieder sicherer fühlst. Deine Körperhaltung signalisiert mir, dass ich mit der Fesslung weitermachen kann. Ich greife ruhig das nächste Seil und mache damit an einem Oberkörperharness weiter. Dieser legt zwei Seile über deinen Oberkörper, einen über uns einen unter der Brust und verbindet diese mit einigen “kreuz und quer” wirkenden Seilen. Am Ende spürst du einen sanften Druck großen Teilen deines Oberkörpers. \nMit einem weiteren Seil befestige ich den Steg des Harness an deinem Rücken ebenfalls mit dem Karabiner über dir. Der leichte Zug des Harness nach oben, der dich ein wenig auf Zehenspitzen zieht, fühlt sich gut an und gibt Sicherheit. \nIm nächsten Schritt schnappe ich mir dein rechtes Bein und bringe den Fuß an deinen Po heran. Mit zwei gekonnten Schlaufen um dein Bein habe ich bereits die erste Runde eines Futomomos gemacht. Während ich weitermache, fällt dir auf, dass ich bei dem Futomomo auch ganz bewusst einige Runden mehr um dein Bein und feste Knoten nutze, damit er besonders fest aber auch besonders gleichverteilt dein Bein tragen kann. \nBevor ich mit dem Bein jedoch weiter mache, komme ich nochmal zu dir und greife mit beiden Händen deinen Hals, bevor ich für einen Kuss langsam meinen Mund auf deinen drücke. Durch das Schließen deiner Augen erkenne ich, dass du den Moment genießt. Ich halte kurz inne und küsse dich, natürlich, ein zweites und drittes Mal. Als ich die Augen wieder öffne, sehe ich die wunderschönen Schatten der weit entfernten Baumkronen in deinem Gesicht, dein Blinzeln symbolisiert gleichzeitig deinen Genuss von diesem wunderschönen Fleck Land. Wir schauen uns noch kurz in die Augen, nach einigen Sekunden merke ich, dass ich weitermachen kann. \nIch nehme das vom Futomomo hängende Seil und befestige es mir viel Spannung über dir. Du merkst direkt, dass du schon nicht mehr weit davon entfernt bist, in den Seilen hängen zu können — wenn auch sehr schmerzhaft. Auch die aktuelle Position ist schon nicht so bequem, das machst du mir durch deinen Gesichtsausdruck klar. \nIch setze mich auf das Sofa und schaue dir erstmal einige Sekunden zu. Deine geschlossenen Augen, deine hingabevolle Körperhaltung und dein wunderschöner Körper in dem Badeanzug sind wirklich hinreißend. Ich hinterfrage, ob ich den Moment jetzt wirklich, indem ich mir der Fesslung weiter mache, aufgeben möchte. Ich entschließe mich für ein Schluck Wasser und etwas Ruhe noch etwas vor dir sitzen zu bleiben. Dies ist einer der Momente, die man einfach für ewig speichern möchte — denke ich mir. So etwas aufregendes, romantisches und einfach schönes habe ich lange nicht mehr erlebt. Ich komme mit all meiner Dankbarkeit nochmal zu dir und gebe dir einen sehr liebevollen Kuss auf deine Stirn. \n»Wie geht es dir?« möchte ich wissen. Du öffnest die Augen, hebst deinen Kopf etwas und sagst liebevoll »Der Moment ist wirkt schön, ich genieße es, dass du mit mir Rum spielst.« Ich lächele dich an, gleite dir durch deine offenen Haare gebe dir noch Raum, etwas tu ergänzen. »Möchtest du nicht weiter machen? — eines meiner Beine ist noch so … frei« fragst du mich mit einem leichten lächeln. Ich kann mir das Lächeln auch nicht verkneifen und greife zum nächsten Seil. \nGeübt führe ich die Fesslung mit einem Hip Harness weiter – mittlerweile kenne ich da eine Variante, in der du sehr gut hängen kannst, die wir häufig als Grundlage für unsere Suspensions nutzen. Nachdem auch auf diesem Seil nennenswert Gewicht von dir hängt, kannst du deinen zweiten Fuß ohne größere Probleme vom Boden heben. Ich nehme auch hier ohne größere Unterbrechungen ein Seil, binde das Seil zügig um deine Fesseln und ziehe den Fuß Richtung Karabiner. \nAuf diese abrupte Änderung der Situation regierst du mit einem Stöhnen. Du hängst jetzt mit dem Rumpf waagerecht zum Boden, der Oberkörper und der Futomomo sind ungefähr auf einer Höhe. Dein linkes Bein ist ziemlich nah an dem Karabiner und führt zu einem schönen Hohlkreuz in deinem unteren Rücken. Die im Strappado nach oben gezogenen Hände lassen das ganze fast wie ein Bogen ausschauen. \nDein Kopf hängt angestrengt nach unten. Ich hocke mich unter dich, wische dir die Haare aus dem Gesicht und schaue dir in die Augen. Du hebst dein Kopf ein bisschen und wirfst mir deinen Blick zurück. In deinem Blick erkenne ich direkt, dass du dich wohl fühlst und dich mir hin gibst – gleichzeigt aber auch schon echt angestrengt und nähebedürftig bist. Ich erkenne an deinen Haarwurzeln einige Schweißperlen – kein Wunder bei der Hitze und in der Position. Ich nehme meine Hand an deine Haare und streichel dir mit meinem Daumen über die Wange. Deine seitliche Bewegung des Kopfes signalisiert mir, wie sehr du die Nähe genießt. \nWährenddessen ziehe ich aus meiner Hosentasche eine Augenbinde – wie du sie jeden Abend zum Schlafen gehen trägst. Die Augenbinde bekomme ich erstaunlich unkompliziert mit nur eineinhalb Händen auf deinen Kopf gezogen. Dein sanftes Winden wird von meinen großen Händen dominant überspielt. Ich beuge mich noch einmal runter, gebe dir einen Kuss auf die Stirn und greife dann mit dem Kommentar “Ein Bestandteil fehlt ja noch” in meinen Rucksack. \nMit einem weiteren Seil in der Hand greife ich deine Haare und mache das Seil an die Haare. Es ist für uns beide offensichtlich, dass die Harre auch nach oben Richtung Karabiner gezogen werden damit dein Kopf in dieser wunderschönen und angestrengten Haltung fixiert bleibt. Auch den Zug auf deinen Haaren quittierst du mit einem ruhigen aber dennoch eindeutig identifizierbaren Murren. \nAuch jetzt hocke ich mich noch einmal vor dich, streichel dir über den exponierten Hals und deine Wangen und schaue mir dabei auch genau deine Rektion im Gesicht an. Auch wenn ich mir eigentlich schon sicher bin, dass du dich gerade wohl fühlst, frage ich nach. “Ich fühle mich gut – so in deinen Seilen zu schweben” antwortest du. Mittlerweile kullern die Schweißtropfen sogar ab und an über dein Gesicht – da kommt mir eine Idee. \nIch gehe zur anderen Seite der Terrasse, hantiere dort etwas rum und komme dann mit einem schleifenden Geräusch wieder. Du kannst das Geräusch nicht so ganz genau einschätzen und wirst deswegen etwas aufgeregt. \nPlötzlich spürst du mit größter Intensität, was ich gemacht habe – mit dem Gartenschlauch verpasse ich dir eine eiskalte Abkühlung. Die Kälte zusammen mit dem Überraschungsmoment lassen dich richtig nervös aufschreien und zappeln – in den Fesseln kannst du dich aber eigentlich gar nicht bewegen. Nach einigen Sekunden kannst du dich wieder etwas beruhigen. \nDie Chance, dich in einem Badeanzug draußen bei diesen Temperaturen zu fesseln, konnte ich nicht ohne eine Abkühlung zu Ende gehen lassen. Ich spritze, mittlerweile mit einem etwas sanfteren Strahl, deinen Oberkörper, deine zusammgebundenes rechtes Bein, und auch etwas deine Haare und dein Gesicht nass. Mir ist klar, dass das in dem Moment schon sehr kalt sein wird – mit wenigen Minuten der schönen Spätnachmittagssonne wirst du dich aber wieder Pudelwohl fühlen."
  },
  {
    "day": 2,
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": "Nachdem ich den Schlauch wieder ausgestellt und zur Seite gelegt habe, komme ich zu dir. Ich hocke mich neben dich, ziehe dir die triefend nasse Augenbinde ab und schaue dir in die Augen. Der Blick in deinen Augen sprudelt etwas mit Gefühlen – ich schätze, aber dir geht es ganz gut. Um die Stille etwas zu unterbrechen, muss ich die Situation kommentieren: „So heiß wie du bist wurde es bei dem Wetter einfach zu warm“. Wir denken uns beide, dass das wirklich ein überaus mittelmäßiger Spruch war, aber lächeln uns kurz gegenseitig an. Dann frage ich mit etwas gefühlvollerer Stimme: „Wie geht es dir?“. Du schmunzelst ein wenig und bestätigst mir zwischen den Zeilen, dass du die Situation hier ganz in meiner Dominanz sehr genießt. Ich kann dir ansehen, dass du ein wenig frierst – aber das wird bei dem Wetter nicht mehr lange der Fall sein. \nIch lasse mich langsam auf das Sofa gleiten, greife zielsicher in meinem Rucksack und hole aus dem Rucksack meine, dir wohl bekannte, Lumix heraus, schalte diese an und überprüfe die Einstellungen. Du kannst dir vorstellen, was ich jetzt vorhabe. Ich fühle mich nochmal etwas in die Situation, schaue mich in der Umgebung genau um und stehe dann für mein erstes Bild auf. Dein Blick kommuniziert mir, dass du dich der Situation ganz hingeben kannst und auch noch ein paar Minuten in der Situation hängen bleiben kannst. \nIch schlendere mit der Kamera in der Hand etwas um dich herum und wähle dann selbstsicher eine erste Perspektive. Du kann mir dabei nur begrenzt hinterherschauen, weil dein Kopf durch die befestigten Haare in der Bewegung echt eingeschränkt ist. Die Stille dieses Fleckes Land wird nach einigen Sekunden von dem mehrfachen Klacken des Kameraverschlusses unterbrochen. Aus der Richtung der Geräusche schließt du, dass ich eine Perspektive Richtung Fluss gewählt habe, damit möglichst viel der schönen Natur im Hintergrund von dir zu sehen ist. Nach einigen Sekunden drehe ich dich vorsichtig, um eine weitere Perspektive zu bekommen. \n"
  },
  {
    "day": 3,
    "description": "Schon gespannt was heute in der Geschichte steht? Viel Spaß beim Lesen!",
    "content": "An meinem Verhalten kannst du klar erkennen, dass ich gerade wieder richtig Spaß daran habe, dich gefesselt zu fotografieren – etwas, dass ich auch eigentlich schon wieder viel zu lange nicht gemacht habe. Während ich mich mit der harmonischen Positionierung von dir vor dem Hintergrund befasse, gehen durch deinen Kopf nur ganz wenige Gedanken. Der starke Druck der Seile auf deinen diversen Körperteilen fordert von dir Konzentration und Hingabe, gleichzeitig stellst du dir vor wie die Bilder, die ich hier gerade mache, aussehen werden und fühlst dich dadurch sehr wohl in deinem schönen Körper. \nAus deinen Gedanken unterbreche ich dich, indem ich das Seil, dass deine Haare nach oben Zieht, lockere und damit deinen Kopf sinken lasse. Durch ein langsames Absenken gebe ich deinem Nacken Zeit, die Mobilität wiederzuerlangen. Anschließend entferne ich das Seil aus deinen nassen Haaren und bücke mich neben dich. Ich sehe dir an, dass die Schmerzen langsam stark unangenehm werden und kommentiere das mit „Lass‘ mich noch ein Foto machen, dann lasse ich dich wieder runter“. Ich streichel‘ dir mit meinem Daumen über die Wange und gebe dir einen sicherheitsschaffenden Kuss auf die Stirn. Weil der Wasserstahl deine nun offenen und immer noch feuchten Haare etwas verwuschelt hat, gleite ich mit meinen Händen von deiner Wange über deine Schläfen in deine Haare und wische diese auf eine Seite von deinem Kopf, sodass deine Haare nur noch rechts von dir herunterhängen. \nIch greife erneut meine Kamera, mache einige weiteren Bilder aus mehreren Perspektiven und signalisiere dir durch mein Verhalten, dass ich dich gleich wieder sicher aus der Suspension in meine Arme fallen lasse."
  },
  {
    "day": 4,
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": "Ich lasse dich langsam aus der Suspension fallen – zuerst die Beine, dann befreie ich den Oberkörper und die Beine. Dein Gefühl der Befreiung, wieder mit beiden Beinen sicher auf dem Boden zu stehen, ist dir aus dem Gesicht abzulesen. \nNatürlich fange ich aber auch zuerst an die Teile der Fesslung zu lösen, die dich eh kaum mehr einschränken. Dein Futomomo, dein Hüftharness und deine Fußfesslung sind als erstes ab – erst dann wende ich mich deinem Oberkörper zu. Ich bin ganz vorsichtig und löse die Befestigungen an den Karabiner bevor ich dich, noch am Oberkörper gefesselt, die zwei Meter zum Sofa trage und dich dort an die Kante setze. Nach einigen schnellen Handgriffen sind deine Hände und dein Oberkörper wieder ganz frei und können sich von den Strapazen der letzten 20 Minuten erholen. \nBeim Öffnen der Fesslung beachte ich aber natürlich, dass du nie zu viel Freiheit hast. Ich schließe dich mit dem Abmachen des letzten Seils direkt in die Arme und ziehe dich nach hinten, sodass du in meinem Arm auf dem Sofa liegst. Dass ist der Moment, in dem wir beide die Ruhe noch einmal richtig genießen können. Ich lege auch meine zweite Hand um deinen Oberkörper, ziehe dich mit so viel Körperkontakt wie möglich an mich heran und signalisiere dir damit Sicherheit. Ich führe meine Hand über deinen schönen Körper, spiele etwas mit deinem Po und deinen Brüsten herum und fahre die Hand an deinen Hals – so wie wir es beide so gerne haben. "
  },
  {
    "day": 5,
    "description": "Was ist das wichtigste für unsere Aftercare? Genau, ein Snack! Viel Spaß beim Lesen!",
    "content": "Die Aftercare die nächsten Minuten tankt uns wieder auf und schafft gleichzeitig eine unerreichte Ruhe in uns. Wir fangen schon fast an im Schatten der Bäume, Arm in Arm schläfrig zu werden, da wird die Ruhe von meinem Bauch unterbrochen, der einmal kräftig knurrt. Wir öffnen beide die Augen, lächeln uns an und du fängst zuerst an zu reden während du dich auf meine Brust drehst und mir in die Augen schaust: „Scheint so als müssten wir uns um einen Snack kümmern“. \nMir gefällt deine Idee. Ich greife deinen Oberkörper mit meinem rechten Arm fest und rutsche uns beide ungefähr einen Meter weiter Richtung Ende des Sofas. Von da aus kann ich mit meinem langen Arm eine Schüssel erreichen, die neben dem Sofa steht. Ich hebe die Schüssel auf das Sofa und du kannst dann erkennen, dass in der Schüssel Trauben, Pomelo, geschnittener Parmesan, etwas Salami und Baguette drin ist – ein typisches Eric Picnick. \nWir brauchen uns beide keine längeren Gedanken machen bevor wir die ersten Snacks greifen. Auch wenn wir noch nicht so lange hier im Wald sind, ist die letzte Mahlzeit schon einige Stunden her. Die Position, in der wir genüsslich diese Snacks verspeisen muss Historiker daran erinnern, wie dir reichen Römer damals die Trauben im liegen verzehrt haben – genussvoll und voller Entspannung. Während wir uns beide über das Essen her machen, kann ich meine Hand nicht von deinem Körper lassen und ertappe mich regelmäßig dabei, wieder mit deinem Po oder deinen Brüsten herumzuspielen. Zwischendurch nehme ich auch kurz mein Handy in die Hand um mit der richtigen entspannten Klaviermusik die Entspannung und Erholung der Situation noch ein wenig zu unterstreichen."
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  },
  {
    "description": "Heute gibt es einen weiteren Teil meiner romantischen Geschichte. Viel Spaß beim Lesen!",
    "content": ""
  }
]